
/* Class = "NSButton"; gToolTip = "Remember and reopen files from a previous run"; ObjectID = "2"; */
"Remember and reopen files from a previous run" = "Dokumente von einem früheren Programmlauf merken und wieder öffnen";

/* Class = "NSButton"; gToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"Open the contents pane only when the file has a table of contents" = "Inhaltsübersicht nur öffnen, wenn Dokument ein Inhaltsverzeichnis hat";

/* Class = "NSButton"; gToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"Always keep snapshot windows on top of other windows" = "Schnappschuss-Fenster immer im Vordergrund";

/* Class = "NSButton"; gToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"Go back to the last page viewed when opening a file" = "Auf die zuletzt angezeigte Seite springen, wenn ein Dokument wieder geöffnet wird";

/* Class = "NSButton"; gToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"Automatically save a Skim notes file with the same file name whenever you save a PDF file" = "Skim Notizen automatisch in einer Datei gleichen Namens sichern, wenn das PDF-Dokument gesichert wird";

/* Class = "NSButton"; gToolTip = "Choose this to use the same PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"Choose this to use the same PDF view settings in full screen mode and normal mode" = "Dieses Feld auswählen, um in der normalen und der Vollbildansicht dieselben PDF-Darstellung zu verwenden";

/* Class = "NSButton"; gToolTip = "Revert the initial PDF view settings for newly opened documents to their original values"; ObjectID = "14"; */
"Revert the initial PDF view settings for newly opened documents to their original values" = "PDF-Darstellung für neue Dokumente auf Anfangswerte zurücksetzen";

/* Class = "NSMatrix"; gToolTip = "Window size for newly opened files"; ObjectID = "17"; */
"Window size for newly opened files" = "Fenstergröße für neugeöffnete Dokumente";

/* Class = "NSButton"; gToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"Reopen the last viewed snapshots when opening a file" = "Die letzten Schnapsschüsse zeigen, wenn ein Dokument geöffnet wird";

/* Class = "NSTextFieldCell"; title = "To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu."; ObjectID = "23"; */
"To set the initial PDF view settings, choose \"Use Current View Settings as Default\" from the PDF menu." = "Wähle „Aktuelle Ansicht als Standard sichern“ im PDF-Menü, um Standard-PDF-Darstellung festzulegen";

/* Class = "NSButtonCell"; title = "Ask"; ObjectID = "25"; */
"Ask" = "Nachfragen";

/* Class = "NSButtonCell"; title = "Never"; ObjectID = "26"; */
"Never" = "Nie";

/* Class = "NSButtonCell"; title = "Always"; ObjectID = "27"; */
"Always" = "Immer";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"Save passwords in Keychain:" = "Kennwörter im Schlüsselbund sichern:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"Remember snapshots" = "Schnappschüsse merken";

/* Class = "NSButtonCell"; title = "Fit"; ObjectID = "31"; */
"Fit" = "Anpassen";

/* Class = "NSButtonCell"; title = "Maximized"; ObjectID = "32"; */
"Maximized" = "Maximiert";

/* Class = "NSButtonCell"; title = "Default"; ObjectID = "33"; */
"Default" = "Standard";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"Open files:" = "Dokumente öffnen:";

/* Class = "NSTextFieldCell"; title = "Revert initial PDF view settings for:"; ObjectID = "35"; */
"Revert initial PDF view settings for:" = "PDF-Darstellung zurücksetzen für:";

/* Class = "NSButtonCell"; title = "Normal"; ObjectID = "36"; */
"Normal" = "Normal";

/* Class = "NSButtonCell"; title = "Full Screen"; ObjectID = "37"; */
"Full Screen" = "Vollbild";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"Automatically save Skim notes backups" = "Backups von Skim Notizen automatisch sichern";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"Remember last page viewed" = "Zuletzt angezeigte Seite merken";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"Never" = "Nie";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"Hourly" = "Stündlich";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"Daily" = "Täglich";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"Weekly" = "Wöchentlich";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"Monthly" = "Monatlich";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"Check for Skim updates:" = "Nach Updates für Skim suchen:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"Keep snapshot windows on top" = "Schnappschuss-Fenster immer im Vordergrund";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"Open pane only for Table of Contents" = "Inhaltsübersicht nur für Inhaltsverzeichnis öffnen";

/* Class = "NSButtonCell"; title = "Reopen last open files at startup"; ObjectID = "50"; */
"Reopen last open files at startup" = "Zuletzt geöffnete Dokumente beim Starten wieder öffnen";
